/* Summary Title */
"Graphics" = "图形";

"GraphicHelpPath" = "zh_CN.GraphicHelpPath";

"On" = "开";
"Off" = "关";

"Advanced" = "高级";
"AdvancedOptions" = "高级选项";
"Page Range" = "页面颜色设置";
"Color" = "彩色";
"Grayscale" = "灰阶";
"ExampleMSg" = "输入页码和/或页码范围，以逗号隔开，从文档起始页算起。例如输入 1,5,9-14";
"OK" = "确定";
"Cancel" = "取消";
"WarningTitle" = "无效的页面范围";
"WarningMSg" = "页面范围无效。";

"UDCTitle" = "用户定义的颜色";
"None" = "无";
"Delete" = "删除";

"No Poster (1x1)" = "无海报<1x1>";
